{
  "wallets": {
    "Phoenix": {
      "name": "Phoenix",
      "description": "A self-custodial Lightning Network wallet by ACINQ with simplified channel management."
    },
    "Wallet of Satoshi": {
      "name": "Wallet of Satoshi",
      "description": "A custodial Lightning wallet focused on simplicity and ease of use."
    },
    "Zeus": {
      "name": "Zeus",
      "description": "A mobile Lightning wallet that can connect to your own node."
    },
    "Muun": {
      "name": "Muun",
      "description": "A non-custodial bitcoin wallet with integrated Lightning functionality."
    },
    "Breez": {
      "name": "Breez",
      "description": "A non-custodial Lightning wallet with integrated podcast player and point-of-sale features."
    },
    "Blink": {
      "name": "Blink",
      "description": "A Lightning wallet focused on simplicity and ease of use."
    },
    "Alby": {
      "name": "Alby",
      "description": "A Lightning browser extension that helps you make micropayments across the web."
    },
    "Cash App": {
      "name": "Cash App",
      "description": "A popular mobile payment service with integrated Bitcoin and Lightning Network functionality."
    },
    "Bitkit": {
      "name": "Bitkit",
      "description": "A non-custodial Bitcoin and Lightning wallet designed for simplicity with advanced security features."
    },
    "Electrum": {
      "name": "Electrum",
      "description": "A lightweight Bitcoin wallet with advanced features including multi-signature support and hardware wallet integration."
    },
    "Blixt": {
      "name": "Blixt",
      "description": "A self-custodial Lightning wallet that runs a Lightning Network node on your phone."
    },
    "Strike": {
      "name": "Strike",
      "description": "A Bitcoin payments app with Lightning Network integration focused on fast, low-cost transactions and global remittances."
    },
    "ZBD": {
      "name": "ZBD",
      "description": "A user-friendly Lightning wallet with instant Bitcoin payments, gaming integrations, and developer tools."
    },
    "River": {
      "name": "River",
      "description": "A Bitcoin financial services platform offering Lightning Network payments, custody solutions, and investment tools."
    },
    "Aqua": {
      "name": "Aqua",
      "description": "A user-friendly Bitcoin and Lightning wallet with a focus on ease of use and secure self-custody."
    },
    "Sati": {
      "name": "Sati",
      "description": "A user-friendly Lightning wallet with social features and simplified Bitcoin transactions."
    },
    "Speed": {
      "name": "Speed",
      "description": "A fast, simple Lightning Network wallet focused on providing quick Bitcoin payments."
    },
    "Coinos": {
      "name": "Coinos",
      "description": "An open-source web wallet platform supporting Bitcoin, Lightning Network, and Liquid transactions."
    },
    "RTL": {
      "name": "RTL",
      "description": "Ride The Lightning, a web interface for managing Lightning Network nodes with extensive features."
    },
    "Primal": {
      "name": "Primal",
      "description": "A Lightning-integrated social media platform with native wallet functionality."
    },
    "Lifpay": {
      "name": "Lifpay",
      "description": "A Lightning wallet focused on everyday payments with an easy-to-use interface."
    },
    "Lawallet": {
      "name": "Lawallet",
      "description": "A Latin American-focused Lightning wallet designed for regional needs and everyday payments."
    },
    "Green": {
      "name": "Green",
      "description": "Blockstream's Green wallet with integrated Lightning Network functionality for fast Bitcoin transactions."
    },
    "Exodus": {
      "name": "Exodus",
      "description": "A multi-currency wallet with integrated Lightning capabilities for Bitcoin transactions."
    },
    "Blitz": {
      "name": "Blitz",
      "description": "An open-source Lightning Network wallet with support for advanced features and self-custody."
    }
  }
}