{
  "wallets": {
    "Phoenix": {
      "name": "Phoenix",
      "description": "A user-friendly Lightning wallet with a simplified balance model and automated channel management."
    },
    "Wallet of Satoshi": {
      "name": "Wallet of Satoshi",
      "description": "A custodial Lightning wallet focused on simplicity with instant payments and no setup required."
    },
    "Zeus": {
      "name": "Zeus",
      "description": "A mobile Lightning wallet that connects to your own node for full control."
    },
    "Muun": {
      "name": "Muun",
      "description": "A non-custodial wallet supporting both on-chain and Lightning payments with multisig security."
    },
    "Breez": {
      "name": "Breez",
      "description": "A non-custodial Lightning wallet with built-in podcast player and point-of-sale features."
    },
    "Blink": {
      "name": "Blink",
      "description": "A Lightning wallet with on-chain capabilities built on a client-server architecture."
    },
    "Alby": {
      "name": "Alby",
      "description": "A Lightning browser extension that helps you make micropayments across the web."
    },
    "Cash App": {
      "name": "Cash App",
      "description": "A popular payment app with integrated Bitcoin and Lightning functionality."
    },
    "Bitkit": {
      "name": "Bitkit",
      "description": "A non-custodial mobile wallet with on-chain and Lightning support focused on usability."
    },
    "Electrum": {
      "name": "Electrum",
      "description": "A veteran Bitcoin wallet that added Lightning Network capabilities."
    },
    "Blixt": {
      "name": "Blixt",
      "description": "A non-custodial Lightning wallet that runs a lightweight node on your phone."
    },
    "Blitz Wallet": {
      "name": "Blitz Wallet",
      "description": "A self-custodial wallet running on a Lightning node with advanced features."
    },
    "Strike": {
      "name": "Strike",
      "description": "A Bitcoin payments app with Lightning Network integration focused on fast, low-cost transactions and global remittances."
    },
    "ZBD": {
      "name": "ZBD",
      "description": "A simple custodial Lightning wallet with global payment solutions and developer-friendly APIs."
    },
    "River": {
      "name": "River",
      "description": "A financial platform offering Lightning-enabled Bitcoin trading, storage, and payments."
    },
    "Aqua": {
      "name": "Aqua",
      "description": "A user-friendly mobile wallet with Bitcoin and Lightning support, focusing on security and simplicity."
    },
    "Sati": {
      "name": "Sati",
      "description": "A multi-platform Lightning wallet supporting standard Lightning payment protocols."
    },
    "Speed": {
      "name": "Speed",
      "description": "A mobile-friendly Lightning wallet with a clean interface for fast and easy payments."
    },
    "CoinoS": {
      "name": "CoinoS",
      "description": "A web-based platform with Lightning Network integration for payments and wallet services."
    },
    "RTL": {
      "name": "RTL",
      "description": "Ride The Lightning, a web interface for managing Lightning Network nodes with extensive features."
    },
    "Primal": {
      "name": "Primal",
      "description": "A Lightning-integrated social media platform with native wallet functionality."
    },
    "LIFPAY": {
      "name": "LIFPAY",
      "description": "A Lightning wallet with social features and streamlined payment experience."
    },
    "LAWALLET": {
      "name": "LAWALLET",
      "description": "A Latin American-focused Lightning wallet designed for regional needs and everyday payments."
    },
    "Green Lightning": {
      "name": "Green Lightning",
      "description": "A well-established Bitcoin wallet with integrated Lightning functionality for easy payments."
    },
    "Exodus": {
      "name": "Exodus",
      "description": "A multi-currency wallet with integrated Lightning capabilities for Bitcoin transactions."
    }
  }
}