{
  "wallets": {
    "Phoenix": {
      "name": "Phoenix",
      "description": "Una cartera Lightning fácil de usar con un modelo de saldo simplificado y gestión automatizada de canales."
    },
    "Wallet of Satoshi": {
      "name": "Wallet of Satoshi",
      "description": "Una cartera Lightning custodial enfocada en la simplicidad con pagos instantáneos y sin necesidad de configuración."
    },
    "Zeus": {
      "name": "Zeus",
      "description": "Una cartera Lightning móvil que se conecta a tu propio nodo para un control total."
    },
    "Muun": {
      "name": "Muun",
      "description": "Una cartera no custodial que soporta pagos tanto on-chain como Lightning con seguridad multisig."
    },
    "Breez": {
      "name": "Breez",
      "description": "Una cartera Lightning no custodial con reproductor de podcasts integrado y funciones de punto de venta."
    },
    "Blink": {
      "name": "Blink",
      "description": "Una cartera Lightning con capacidades on-chain construida sobre una arquitectura cliente-servidor."
    },
    "Alby": {
      "name": "Alby",
      "description": "Una extensión de navegador Lightning que te ayuda a hacer micropagos en toda la web."
    },
    "Cash App": {
      "name": "Cash App",
      "description": "Una aplicación de pago popular con funcionalidad integrada de Bitcoin y Lightning."
    },
    "Bitkit": {
      "name": "Bitkit",
      "description": "Una cartera móvil no custodial con soporte on-chain y Lightning enfocada en usabilidad."
    },
    "Electrum": {
      "name": "Electrum",
      "description": "Una cartera Bitcoin veterana que agregó capacidades de Red Lightning."
    },
    "Blixt": {
      "name": "Blixt",
      "description": "Una cartera Lightning no custodial que ejecuta un nodo ligero en tu teléfono."
    },
    "Blitz Wallet": {
      "name": "Blitz Wallet",
      "description": "Una cartera autosoberana que funciona en un nodo Lightning con características avanzadas."
    },
    "Strike": {
      "name": "Strike",
      "description": "Una aplicación de pagos Bitcoin con integración Lightning centrada en transacciones rápidas y de bajo costo y remesas globales."
    },
    "ZBD": {
      "name": "ZBD",
      "description": "Una cartera Lightning custodial simple con soluciones de pago globales y APIs amigables para desarrolladores."
    },
    "River": {
      "name": "River",
      "description": "Una plataforma financiera que ofrece comercio, almacenamiento y pagos Bitcoin con Lightning habilitado."
    },
    "Aqua": {
      "name": "Aqua",
      "description": "Una cartera móvil fácil de usar con soporte para Bitcoin y Lightning, enfocada en seguridad y simplicidad."
    },
    "Sati": {
      "name": "Sati",
      "description": "Una cartera Lightning multiplataforma que soporta protocolos estándar de pago Lightning."
    },
    "Speed": {
      "name": "Speed",
      "description": "Una cartera Lightning compatible con dispositivos móviles con una interfaz limpia para pagos rápidos y fáciles."
    },
    "CoinoS": {
      "name": "CoinoS",
      "description": "Una plataforma basada en web con integración Lightning Network para servicios de pagos y carteras."
    },
    "RTL": {
      "name": "RTL",
      "description": "Ride The Lightning, una interfaz web para gestionar nodos Lightning Network con amplias características."
    },
    "Primal": {
      "name": "Primal",
      "description": "Una plataforma de redes sociales integrada con Lightning con funcionalidad de cartera nativa."
    },
    "LIFPAY": {
      "name": "LIFPAY",
      "description": "Una cartera Lightning con características sociales y experiencia de pago simplificada."
    },
    "LAWALLET": {
      "name": "LAWALLET",
      "description": "Una cartera Lightning enfocada en Latinoamérica diseñada para necesidades regionales y pagos cotidianos."
    },
    "Green Lightning": {
      "name": "Green Lightning",
      "description": "Una cartera Bitcoin bien establecida con funcionalidad Lightning integrada para pagos fáciles."
    },
    "Exodus": {
      "name": "Exodus",
      "description": "Una cartera multimoneda con capacidades Lightning integradas para transacciones Bitcoin."
    }
  }
}