{
  "wallets": {
    "Phoenix": {
      "name": "Phoenix",
      "description": "Una cartera Lightning autosoberana de ACINQ con gestión simplificada de canales."
    },
    "Wallet of Satoshi": {
      "name": "Wallet of Satoshi",
      "description": "Una cartera Lightning custodial enfocada en la simplicidad y facilidad de uso."
    },
    "Zeus": {
      "name": "Zeus",
      "description": "Una cartera Lightning móvil que puede conectarse a tu propio nodo."
    },
    "Muun": {
      "name": "Muun",
      "description": "Una cartera bitcoin no custodial con funcionalidad Lightning integrada."
    },
    "Breez": {
      "name": "Breez",
      "description": "Una cartera Lightning no custodial con reproductor de podcasts integrado y funciones de punto de venta."
    },
    "Blink": {
      "name": "Blink",
      "description": "Una cartera Lightning enfocada en la simplicidad y facilidad de uso."
    },
    "Alby": {
      "name": "Alby",
      "description": "Una extensión de navegador Lightning que te ayuda a hacer micropagos en toda la web."
    },
    "Cash App": {
      "name": "Cash App",
      "description": "Un servicio de pago móvil popular con funcionalidad de Bitcoin y Lightning Network integrada."
    },
    "Bitkit": {
      "name": "Bitkit",
      "description": "Una cartera Bitcoin y Lightning no custodial diseñada para simplicidad con características avanzadas de seguridad."
    },
    "Electrum": {
      "name": "Electrum",
      "description": "Una cartera Bitcoin ligera con características avanzadas incluyendo soporte multi-firma e integración con carteras hardware."
    },
    "Blixt": {
      "name": "Blixt",
      "description": "Una cartera Lightning autosoberana que ejecuta un nodo Lightning Network en tu teléfono."
    },
    "Strike": {
      "name": "Strike",
      "description": "Una aplicación de pagos Bitcoin con integración Lightning Network enfocada en transacciones rápidas y de bajo costo y remesas globales."
    },
    "ZBD": {
      "name": "ZBD",
      "description": "Una cartera Lightning fácil de usar con pagos Bitcoin instantáneos, integraciones para juegos y herramientas para desarrolladores."
    },
    "River": {
      "name": "River",
      "description": "Una plataforma de servicios financieros Bitcoin que ofrece pagos Lightning Network, soluciones de custodia y herramientas de inversión."
    },
    "Aqua": {
      "name": "Aqua",
      "description": "Una cartera Bitcoin y Lightning fácil de usar con enfoque en la facilidad de uso y la auto-custodia segura."
    },
    "Sati": {
      "name": "Sati",
      "description": "Una cartera Lightning fácil de usar con características sociales y transacciones Bitcoin simplificadas."
    },
    "Speed": {
      "name": "Speed",
      "description": "Una cartera Lightning Network rápida y simple enfocada en proporcionar pagos Bitcoin rápidos."
    },
    "Coinos": {
      "name": "Coinos",
      "description": "Una plataforma de cartera web de código abierto que soporta transacciones Bitcoin, Lightning Network y Liquid."
    },
    "RTL": {
      "name": "RTL",
      "description": "Ride The Lightning, una interfaz web para gestionar nodos Lightning Network con amplias características."
    },
    "Primal": {
      "name": "Primal",
      "description": "Una plataforma de redes sociales integrada con Lightning con funcionalidad de cartera nativa."
    },
    "Lifpay": {
      "name": "Lifpay",
      "description": "Una cartera Lightning enfocada en pagos cotidianos con una interfaz fácil de usar."
    },
    "Lawallet": {
      "name": "Lawallet",
      "description": "Una cartera Lightning enfocada en Latinoamérica diseñada para necesidades regionales y pagos cotidianos."
    },
    "Green": {
      "name": "Green",
      "description": "La cartera Green de Blockstream con funcionalidad Lightning Network integrada para transacciones Bitcoin rápidas."
    },
    "Exodus": {
      "name": "Exodus",
      "description": "Una cartera multimoneda con capacidades Lightning integradas para transacciones Bitcoin."
    },
    "Blitz": {
      "name": "Blitz",
      "description": "Una cartera Lightning de código abierto con soporte para características avanzadas y auto-custodia."
    }
  }
}