{
  "wallets": {
    "Alby": {
      "name": "Alby",
      "description": "Una billetera Lightning autocustodial que se conecta a Alby Extension para interacciones web, Alby Go para pagos en el mundo real y cientos de apps vía Nostr Wallet Connect (NWC)."
    },
    "AQUA": {
      "name": "AQUA",
      "description": "Una billetera Bitcoin global enfocada en inclusión financiera, diseñada para América Latina. Usa swaps de Boltz para pagos Lightning."
    },
    "Bitkit": {
      "name": "Bitkit",
      "description": "Una billetera autocustodial simple y poderosa para pagos instantáneos en cualquier lugar. Gestiona tus propios canales o usa Blocktank LSP."
    },
    "Blink": {
      "name": "Blink",
      "description": "Una billetera Bitcoin custodial para uso diario. Simple, segura y requiere un número de teléfono para registrarse."
    },
    "Blitz": {
      "name": "Blitz",
      "description": "Una billetera Bitcoin y Lightning autocustodial con Breez SDK. Comienza con swaps de Liquid (Boltz) y evoluciona a un nodo integrado con canales gestionados por LSP."
    },
    "Blixt": {
      "name": "Blixt",
      "description": "Una billetera Lightning de código abierto y no custodial para Android e iOS, repleta de funciones para bitcoiners que exploran la red Lightning."
    },
    "Breez": {
      "name": "Breez",
      "description": "Una billetera Lightning no custodial con nodo integrado, POS, reproductor de podcasts y mercado—una experiencia Bitcoin de primer nivel."
    },
    "Coinos": {
      "name": "Coinos",
      "description": "Una billetera web gratuita y fácil de usar con página de pago, soporta Lightning (BOLT11/BOLT12), Liquid, Ecash y pagos on-chain. Disponible para autoalojamiento."
    },
    "Electrum": {
      "name": "Electrum",
      "description": "Una billetera Bitcoin rápida y segura para escritorio y Android, confiable desde 2011 para todo tipo de usuarios."
    },
    "Muun": {
      "name": "Muun",
      "description": "Una billetera autocustodial para Bitcoin y Lightning con swaps submarinos. Fácil de usar, aunque las tarifas on-chain pueden subir."
    },
    "Phoenix": {
      "name": "Phoenix",
      "description": "Una billetera nativa de Lightning con pagos fluidos—rápida, barata y gestionada por LSP para simplicidad."
    },
    "Primal": {
      "name": "Primal",
      "description": "Un cliente Nostr con billetera Bitcoin integrada, feeds fluidos y fácil inicio para principiantes en Nostr."
    },
    "RTL": {
      "name": "RTL",
      "description": "Una potente herramienta web autoalojada para gestionar nodos Lightning, ideal para usuarios avanzados y negocios."
    },
    "Sati": {
      "name": "Sati",
      "description": "Un bot de WhatsApp para pagos rápidos y seguros en Bitcoin y stablecoins—no requiere app extra, con registro súper fácil."
    },
    "Speed": {
      "name": "Speed",
      "description": "Una billetera custodial para pagos instantáneos, seguros y de bajo costo en Bitcoin y USDT, disponible como app móvil o extensión de navegador."
    },
    "Wallet of Satoshi": {
      "name": "Wallet of Satoshi",
      "description": "Una billetera Lightning custodial sin configuración para iOS y Android, enfocada en simplicidad—la más popular del mundo."
    },
    "ZBD": {
      "name": "ZBD",
      "description": "Una app móvil para ganar Bitcoin jugando, haciendo encuestas, votando y descubriendo apps—divertida y gratificante."
    },
    "Zeus": {
      "name": "Zeus",
      "description": "Una billetera Bitcoin autocustodial de código abierto, poderosa para gestionar nodos remotos o su nodo integrado, llena de funciones para usuarios avanzados."
    }
  }
}